{
  "layout-aux": {
    "title": "Log ind eller opret dig"
  },
  "modal-show-product-label": {
    "title": "Varelabels",
    "description": "Print labels til din vare",
    "prod-no": "Varenr.",
    "size": "Labelstørrelse",
    "size_small": "Lille",
    "size-desc_small": "Egnet til 51x26mm",
    "size_big": "Stor",
    "size-desc_big": "Egnet til 100x192mm",
    "size_medium": "Medium",
    "size-desc_medium": "Egnet til 76x51mm"
  },
  "modal-show-product-card": {
    "barred": "Spærret",
    "text2": "Varetekst 2",
    "no-text2": "Ingen varetekst 2",
    "text3": "Varetekst 3",
    "no-text3": "Ingen varetekst 3",
    "product-group": "Varegruppe",
    "unit": "Enhed",
    "product-no": "Varenr.",
    "barcode": "Stregkode",
    "cost-price": "Kostpris",
    "sales-price": "Salgspris",
    "barred-tooltip": "Denne vare er spærret",
    "placement-barred-tooltip": "Denne placering er spærret",
    "product-has-documents_one": "Der er {{count}} fil",
    "product-has-documents": "Der er {{count}} filer",
    "default-placement-tooltip": "Dette er standard placeringen"
  },
  "modal-import-products": {
    "something-went-wrong": "Noget gik galt med rækkerne fra",
    "to": "til",
    "title": "Importer varekartotek",
    "description": "Når du importerer et varekartotek, oprettes der automatisk en nul-beholdning for alle dine lokationer, hvis en vare ikke allerede eksisterer. Hvis varen findes, vil den blive opdateret. Eventuelle nye varegrupper, der er angivet, vil også automatisk blive oprettet.",
    "before-upload": "Før du uploader",
    "import-criteria": "Din importfil skal opfylde visse kriterier, før den kan uploades. Se venligst eksempel filen for at se opbygningen.",
    "unsure-look-faq": "Hvis du stadig er usikker på formatet af filen, så se venligst vores FAQ under",
    "faq-link": "Hvordan formaterer jeg min importfil til varekartoteket?",
    "file-example": "Eksempel på fil",
    "file-import-example": "Se hvordan filen skal formateres",
    "download": "Download",
    "loading-the-file": "Indlæser filen",
    "loaded-and-ready": "Indlæst og klar",
    "loaded-and-ready2": "rækker til upload",
    "drag-and-drop": "Træk og slip filen her",
    "drag-and-drop2": "Træk og slip filen her, eller klik for at vælge",
    "error-on-row": "Fejl på række",
    "in": "i",
    "more-errors": "flere fejl...",
    "import-completed-title": "Import fuldført",
    "import-completed-description": "Import af dit varekartotek er nu fuldført.",
    "uploaded-of": "uploadet af",
    "upload-to-catalog": "Upload til varekartotek",
    "items-updated_one": "{{count}} vare blev opdateret",
    "items-updated_other": "{{count}} varer blev opdateret",
    "items-created_one": "{{count}} vare blev oprettet",
    "items-created_other": "{{count}} varer blev oprettet"
  },
  "faq-page": {
    "question-user-roles": "Hvad kan brugerrollerne?",
    "user-roles-description": "Brugerrollerne i systemet er opdelt i fem niveauer med forskellige rettigheder og adgangsområder:",
    "role-admin": "Administrator ",
    "role-admin-description": "Den øverste rolle på en kundekonto med fuld adgang til alle funktioner i systemet. Administratoren kan se og redigere lagerbeholdning, oprette og administrere brugere samt foretage ændringer på tværs af hele kontoen, også på lokationer.",
    "role-moderator": "Moderator ",
    "role-moderator-description": "Har fuldstændig samme rettigheder som en administrator, men kun på de lokationer, vedkommende er tildelt. Det betyder, at en moderator kan udføre alle handlinger – som at redigere lager, administrere brugere og tilgå data – men kun inden for den tildelte lokation.",
    "role-user": "Bruger ",
    "role-user-description": "En standardrolle til den daglige drift. Brugeren har adgang til funktioner relateret til beholdningsstyring og registrering. Adgangen kan tilpasses, så brugeren kun har adgang til bestemte platforme (web eller app), og det kan angives af en administrator eller moderator, om priser skal vises.",
    "role-departure": "Afgang ",
    "role-departure-description": "En rolle med begrænset adgang til lageret. Brugeren har kun adgang til appen og kan udelukkende registrere afgange. Rollen er velegnet til medarbejdere, der kun skal tage varer fra lageret – og ikke redigere eller få overblik over beholdningen.",
    "role-readonly": "Læseadgang ",
    "role-readonly-description": "En visningsrolle med helt begrænset adgang. Brugeren har kun adgang til webplatformens oversigter og historik, og kan ikke foretage registreringer eller ændringer i data.",
    "question-format-import": "Hvordan formaterer jeg min importfil til varekartoteket?",
    "title": "Ofte stillede spørgsmål",
    "description": "Her kan du finde svar på de mest almindeligt stillede spørgsmål om Nem Lager",
    "to-import": "For at kunne importere en fil for at opdatere dit varekartotek, skal filen opfylde disse kriterier.",
    "table-data": "Tabel dataen skal være opbygget, i ingen vigtig rækkefølge, og indeholde værdier som stemmer overens med listen nedenunder.",
    "product-no": "Vare Nr.",
    "product-no-criteria": "Må indeholde både tal og bogstaver.",
    "barcode": "Stregkode",
    "barcode-criteria": "Må indeholde både tal og bogstaver.",
    "product-group": "Varegruppe",
    "product-group-criteria": "Må indeholde både tal og bogstaver",
    "unit": "Enhed",
    "unit-criteria": "Enhed skal skrives som de står på varekortene. Tager ikke højde for store eller små bogstaver (F.eks. Stk eller stk.).",
    "unit-criteria2": "Gyldige enheder er:",
    "unit-criteria3": "Kasse - Kg - Stk - Gram - Pose - Plade - Meter - Liter - Ark - Rulle - Pakke - M2 - Palle - Sæt.",
    "unit-criteria-list": {
        "kasse": "Kasse",
        "kg": "Kg",
        "stk": "Stk",
        "gram": "Gram",
        "pose": "Pose",
        "plade": "Plade",
        "meter": "Meter",
        "liter": "Liter",
        "ark": "Ark",
        "rulle": "Rulle",
        "pakke": "Pakke",
        "m2": "M2",
        "palle": "Palle",
        "sæt": "Sæt"
    },
	"important-information": "Vigtige oplysninger om importfilen",
	"sub1": "For at kunne importere eller opdatere et varekartotek korrekt, skal importfilen overholde visse krav. Hvis filen ikke lever op til disse, vil importen ikke fungere.",
	"sub2": "Skabelonen indeholder flere kolonner:",
	"sub-list-li-1": "Kolonner med tekst eller forudfyldte værdier skal udfyldes",
	"sub-list-li-2": " – disse er nødvendige for, at systemet kan behandle filen korrekt.",
	"sub-list-li-3": "Tomme kolonner er valgfrie",
	"sub-list-li-4": " – du behøver ikke udfylde dem, men har mulighed for det, hvis du ønsker at tilføje ekstra information.",
	"sub3": "Nedenfor gennemgår vi hver enkelt kolonne i skabelonen – her forklarer vi, hvad de betyder, hvad de kan indeholde, og hvilke krav der gælder for dem.",
    "text1": "Varetekst 1, 2 og 3",
    "text1-criteria": "Hver varetekst skal indeholde mindst ét bogstav og må ikke udelukkende bestå af tal. \n Eksempel: \"34567\" er ugyldig - \"T3456\" er gyldig.",
    "text2-3": "Varetekst 2 og 3",
    "text2-3-criteria": "Det er valgfrit at udfylde disse felter. Hvis de anvendes, gælder samme krav som for Varetekst 1.",
    "text2": "varetekst 2",
    "text2-criteria": "må ikke kun indeholde tal. F.eks. 34567 skal have minimum et bogstav. Er valgfri.",
    "text3": "varetekst 3",
    "text3-criteria": "Må ikke kun indeholde tal. F.eks. 34567 skal have minimum et bogstav. Er valgfri.",
    "cost-price": "Kostpris",
    "cost-price-criteria": "Skriv decimaler med komma (,) – f.eks. 12,5. Du må også gerne bruge punktum (.) som tusindseparator – f.eks. 1.000 – men det er ikke nødvendigt.",
    "sales-price": "Salgspris",
    "sales-price-criteria": "Valgfrit felt. Følger samme formatering som kostpris: komma til decimaler og punktum som tusindseparator.",
    "barred": "Spærret",
    "barred-criteria": "Skal angives som enten true, false, ja eller nej. \"True\" og \"Ja\" behandles som en spærret vare, mens \"false\" og \"nej\" behandles som en ikke spærret vare.",
    "minimum": "Minimumsbeholdning",
    "minimum-criteria": "Anvendes til at angive den nedre grænse for, hvornår en vare skal medtages i genbestillingslisten. Feltet er valgfrit. Anvend hele tal.",
    "maximum": "Maximum bestillingsantal",
    "maximum-criteria": "Angiver en øvre grænse for, hvor mange enheder af varen der kan bestilles ad gangen. Udfyldes kun efter behov. Anvend hele tal.",
    "order-amount": "Bestillings antal",
    "order-amount-criteria": "Anvendes til at angive et anbefalet antal for bestilling. Det er ikke en grænse – der kan både bestilles færre eller flere. Anvend hele tal.",
    "cron-mails": {
      "question": "Hvilke planlagte emails kan jeg få tilsendt?",
      "sub": "Nem Lager tilbyder følgende liste af mails som kan sendes til enten interne brugere eller externe e-mails:",
      "stock-value-title": "Månedlig lagerværdi",
      "stock-value-answer": "Få tilsendt et Excelark og en PDF med en opgørelse over lagerets værdi – opdelt på både varer og varegrupper. Materialet er summeret og klar til videre arbejde. Mailen sendes automatisk den sidste dag i hver måned.",
      "restock-title": "Genbestilling",
      "restock-answer": "Når den første vare med en angivet minimumsbeholdning kommer under grænsen, modtager du automatisk en mail med overblik over varer, der bør genbestilles. Bemærk: Mailen sendes kun, når listen går fra tom til mindst én vare under minimum – ikke ved hver enkelt ændring. Du får først en ny mail, når genbestillingslisten er tømt og igen opfylder kriteriet.",
      "movements-title": "Lagerbevægelser",
      "movements-answer": "Der sendes en mail til den bruger, der har registreret afhentning af varer fra lageret. Mailen indeholder en oversigt over, hvilke varer og hvor mange enheder brugeren har taget – så der er fuldt overblik over egne bevægelser."
    },
    "app-signout": {
      "question": "Hvornår bliver mine brugere logget ud af appen?",
      "sub": "På NemLagers app kan brugere blive automatisk logget ud, hvis en af følgende situationer opstår:",
      "li-name": "Ukendt navn",
      "li-name_screen": "Skærmdvale",
      "li-name_background": "App i baggrunden",
      "li-desc": "Ukendt beskrivelse",
      "li-desc_screen": "Hvis skærmen på scanneren går i dvale, mens appen er åben, bliver brugeren automatisk logget ud. Tidsintervallet for hvornår skærmen går i dvale, kan indstilles direkte på scanneren via appen under \"Indstillinger\".",
      "li-desc_background": "Hvis Nem Lagers app ligger i baggrunden i længere tid – f.eks. fordi brugeren åbner en anden app – bliver brugeren automatisk logget ud. Tidsgrænsen for, hvor længe appen må være i baggrunden, kan indstilles på Nem Lagers hjemmeside under [Administration] → [Firma]."
    },
    "restock-setup": {
      "question": "Hvordan bruger jeg genbestil?",
      "sub": "Genbestil viser kun de varenumre, der har en minimumsbeholdning angivet.",
      "methods": "Du kan tilføje et anbefalet antal enten direkte fra varekortet ved at klikke på genbestil-ikonet \"+\", eller via importfilen.",
      "watch-how": "Vil du se hvordan? I videoen herunder gennemgår vi processen trin for trin."
    },
    "delete-sku": {
      "question": "Hvordan sletter jeg et varenummer?",
      "sub": "I NemLager har du to muligheder, hvis et varenummer ikke længere skal bruges:",
      "option1": "Slet varen",
      "option1-sub": "Når du sletter en vare, bliver den fjernet helt fra din konto. Den kan ikke søges frem eller gendannes senere. Det er derfor kun relevant at bruge denne funktion, hvis du er helt sikker på, at varen aldrig skal bruges igen.",
      "option2": "Spær varen",
      "option2-sub": "Når du spærrer en vare, forbliver den i systemet, men markeres som inaktiv. Du kan nemt filtrere spærrede varer fra ved at vælge filtret 'Status' → 'Aktiv'. Fordelen ved denne løsning er, at spærringen kan ophæves, hvis varen på et senere tidspunkt bliver aktuel igen.",
      "tip": "TIP:",
      "tip-txt": "Er du i tvivl, anbefaler vi at spærre varen i stedet for at slette den.",
      "steps-delete-title": "Sådan sletter du en vare",
      "steps-delete-1": "Gå til Varekartotek",
      "steps-delete-2": "Find den vare, du vil slette",
      "steps-delete-3": "Klik på de tre prikker (…) helt ude til højre i rækken",
      "steps-delete-4": "Klik på 'Slet varen' og bekræft handlingen",
      "steps-block-title": "Sådan spærrer du en vare",
      "steps-block-1": "Gå til Varekartotek",
      "steps-block-2": "Find den vare, du vil spærre",
      "steps-block-3": "Klik på de tre prikker (…) helt ude til højre i rækken",
      "steps-block-4": "Klik på 'Spær varen' – varen bliver straks markeret som spærret og forsvinder fra oversigten, medmindre du har aktiveret filtret 'Status' → 'Spærret'."
    },
    "suppliers": {
      "question": "Leverandører",
      "sub": "Her kan du oprette og administrere leverandører, så de kan knyttes til dine varenumre.",
      "intro": "Med denne funktion kan du knytte din primære leverandør til et varenummer. Samtidig kan du tilføje kontaktoplysninger som kundenummer, navn, telefon og e-mail, så du altid har de vigtigste informationer samlet ét sted. Det gør bestillingsprocessen hurtigere, mere effektiv og giver dig et klart overblik over, hvor dine varer kommer fra.",
      "benefits-title": "Fordele ved at bruge leverandører:",
      "benefit-1": "Filtrér varer på leverandørniveau i oversigt og historik.",
      "benefit-2": "Gør genbestilling nemmere ved at have leverandørdata knyttet til varenummeret.",
      "benefit-3": "Hold styr på vigtige oplysninger som kundenummer, kontaktperson, telefon og e-mail.",
      "benefit-4": "Skab et samlet overblik over alle dine leverandører ét sted.",
      "steps-title": "Sådan opretter du en leverandør:",
      "steps-1": "I top-menuen vælg 'Administration'.",
      "steps-2": "Gå til sektionen 'Leverandører'.",
      "steps-3": "Klik på plus-ikonet (+) øverst til højre.",
      "steps-4": "Indtast oplysninger som leverandørnavn, land og eventuelle kontaktoplysninger.",
      "steps-5": "Klik på 'Opret' for at gemme leverandøren.",
      "steps-link-title": "Sådan knytter du en leverandør til et varenummer",
      "steps-link-1": "Gå til 'Varekartotek'.",
      "steps-link-2": "Åbn den vare, du vil knytte en leverandør til.",
      "steps-link-3": "Tryk på knappen 'Rediger' øverst til højre.",
      "steps-link-4": "Vælg leverandøren i feltet 'Leverandør'.",
      "steps-link-5": "Gem ændringerne – varen er nu knyttet til leverandøren.",
      "tip": "TIP:",
      "tip-txt": "Vi anbefaler at tilføje både kontaktperson, telefon og e-mail, så du altid har den nødvendige information ved hånden, når du skal bestille varer."
    },
    "locations-vs-placements": {
      "question": "Hvad er forskellen på Lokation og Placering?",
      "sub": "Lokationer og placeringer bruges forskelligt i NemLager og er vigtige at skelne imellem.",
      "location-title": "Lokation:",
      "location": "En lokation er en fysisk adresse eller afdeling, hvor beholdningen holdes adskilt fra andre lokationer.",
      "placement-title": "Placering:",
      "placement": "En placering er derimod et specifikt sted på en lokation, fx en hylde eller reol, hvor varen ligger.",
      "roles-title": "Hvem kan se hvilke lokationer?",
      "role-admin": "Administrator:",
      "role-admin-txt": "Kan se alle lokationer og deres beholdning.",
      "role-moderator": "Moderator:",
      "role-moderator-txt": "Kan se og administrere sin tildelte lokation.",
      "role-other": "Øvrige roller:",
      "role-other-txt": "Kan se data og lave lagerbevægelser på sine tildelte lokationer."
    }
  },
  "modal-show-user-label": {
    "title": "Bruger Label",
    "description": "Print labels til {{username}}",
    "prod-no": "Email",
    "size": "Labelstørrelse",
    "size_small": "Lille",
    "size-desc_small": "Egnet til 51x26mm",
    "size_big": "Stor",
    "size-desc_big": "Egnet til 100x192mm",
    "size_medium": "Medium",
    "size-desc_medium": "Egnet til 76x51mm"
  },
  "tooltips": {
    "refresh": "Genindlæs data",
    "download-inventory": "Download filtreret data",
    "show-hide-show": "Gem/Vis kolonner",
    "import-products": "Importer varekartotek"
  },
  "videos": {
	  "title": "Hjælpevideoer",
	  "not-supported": "Din browser understøtter ikke video tags"
  }
}
